Repository: Hardik2101/radioSrood
Catalog: Radio Srood/*.lproj/Localizable.strings
Languages: ru

# radio_menu_label
source: LISTEN
ru: Радио

# timeline_menu_label
source: RADIO
ru: Было на радио

# news_menu_label
source: EVENTS
ru: Новости

# podcast_menu_label
source: MUSIC
ru: Подкаст

# offline_menu_label
source: MY MUSIC
ru: Оффлайн

# about_menu_label
source: PURCHASE
ru: О радио

# shop_menu_label
source: PURCHASE
ru: Магазин

# timeline
source: Timeline radio
ru: Было в эфире

# unlock_title
source: Unlock timeline
ru: Разблокировать

# unlock_text
source: Please unlock timeline for listen this track
ru: Пожалуйста разблокируйте эту функцию

# news
source: EVENTS
ru: Новости

# podcast
source: MUSIC
ru: Подкасты

source: Player
ru: Плеер

source: OFFLINE
ru: Оффлайн

source: FOLLOW
ru: МЫ ТУТ

# about_text
source: Radio Srood - Made with love by Afghan for Afghans. To submit your music, contact: request@radiosrood.com. For copyrights/DMCA email: copyrights@radiosrood.com
ru: We are broadcast the coolest tracks & mixes in following genres; Tech House, Deep House, Techno, Electro House, Progressive House. Good entertainment at the advertising-free program - Tune In !
